export const adBlock = {
    name: 'Годзилла против Конга',
    image: 'https://www.screamhorrormag.com/wp-content/uploads/2023/04/Godzilla-x-Kong-scaled.jpg',
    description: 'Конг и группа ученых отправляются в опасное путешествие в поисках родного дома гиганта. Среди них девочка Джия, единственная, кто умеет общаться с Конгом. Неожиданно они сталкиваются с разъяренным Годзиллой, разрушающим все на своем пути. Битва двух титанов, спровоцированная неведомыми силами — лишь малая часть тайны, спрятанной в недрах Земли.',
    roles: 'Александр Скарсгард, Милли Бобби Браун, Ребекка Холл, Брайан Тайри Генри, Сюн Огури, Эйса Гонсалес, Джулиан Деннисон, Лэнс Реддик, Кайл Чендлер, Демиан Бичир',
    director: 'Адам Вингард',
}