export const popularNews = [
    {
        id: 1,
        title: '«Буду смотреть». Мы обновили рейтинг ожидания на Кинопоиске и список самых долгожданных премьер',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 2,
        title: 'Мрачные похороны и братоубийственная дуэль в новой серии «Дома Дракона»',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 3,
        title: '10 лучших игр 2024 года: итоги первого полугодия',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 4,
        title: '«Винни Пух: Кровь и мед 2», «Четыре души Койота» и финал Евро-2024: 34 премьеры Кинопоиска в июле',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 5,
        title: '«В СССР ничего было нельзя, но великим режиссерам многое удавалось»: Сергей Сельянов — об особенностях национального кино ',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 6,
        title: '«Тихое место: День первый» — приквел хоррор-франшизы, достойный Юрия Куклачёва',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 7,
        title: '«Пострашнее Кроненберга»: критики и кинематографисты — о страшных советских мультиках ',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 8,
        title: '10 лучших российских сериалов 2024 года: итоги первого полугодия',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 9,
        title: 'Феномен Джесси Племонса — от второстепенного злодея «Во все тяжкие» до победителя Канн',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    },
    {
        id: 10,
        title: 'Вышел трейлер «Носферату». Почему Роберт Эггерс — идеальный постановщик и что известно о проекте, в котором должен был играть Гарри Стайлс',
        image: 'https://i.artfile.ru/s/1699297_290624_46_ArtFile_ru.jpg',
        description: 'С другой стороны, семантический разбор внешних противодействий позволяет выполнить важные задания по разработке глубокомысленных рассуждений. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требует анализа поэтапного и последовательного развития общества. Для современного мира новая модель организационной деятельности способствует подготовке и реализации благоприятных перспектив. Прежде всего, убеждённость некоторых оппонентов требует определения и уточнения как самодостаточных, так и внешне зависимых концептуальных решений. А ещё элементы политического процесса объективно рассмотрены соответствующими инстанциями.',
    }
];